[
    {
        "input": "Natalia sold clips to 48 of her friends in April, and then she sold half as many clips in May. How many clips did Natalia sell altogether in April and May?",
        "output": "To find out how many clips Natalia sold altogether in April and May, follow these steps:\n\n1. **April Sales**: Natalia sold clips to 48 friends in April.\n\n2. **May Sales**: It's mentioned that she sold half as many clips in May as she did in April. So, to find out how many clips she sold in May, you divide the April sales by 2.\n\n   \\[ \\text{May Sales} = \\frac{\\text{April Sales}}{2} = \\frac{48}{2} = 24 \\]\n\n3. **Total Sales (April + May)**: To find the total number of clips sold in both months, add the sales from April to the sales from May.\n\n   \\[ \\text{Total Sales} = \\text{April Sales} + \\text{May Sales} = 48 + 24 = 72 \\]\n\nSo, Natalia sold a total of 72 clips altogether in April and May.\n#### 72"
    },
    {
        "input": "A deep-sea monster rises from the waters once every hundred years to feast on a ship and sate its hunger. Over three hundred years, it has consumed 847 people. Ships have been built larger over time, so each new ship has twice as many people as the last ship. How many people were on the ship the monster ate in the first hundred years?",
        "output": "Let's denote the number of people on the first ship (100 years ago) as \\(x\\).\n\nAccording to the problem, each subsequent ship has twice as many people as the previous one. So, in the second hundred years, the ship had \\(2x\\) people, and in the third hundred years, the ship had \\(4x\\) people (since \\(2 \\times 2 = 4\\), doubling each time).\n\nThe total number of people eaten over the three hundred years is given as 847. We can set up an equation to represent this:\n\n\\[x + 2x + 4x = 847\\]\n\nCombining like terms gives us:\n\n\\[7x = 847\\]\n\nTo find \\(x\\), divide both sides of the equation by 7:\n\n\\[x = \\frac{847}{7}\\]\n\n\\[x = 121\\]\n\nTherefore, there were 121 people on the ship that the monster ate in the first hundred years.\n#### 121"
    },
    {
        "input": "Weng earns $12 an hour for babysitting. Yesterday, she just did 50 minutes of babysitting. How much did she earn? ",
        "output": "To calculate Weng's earnings for 50 minutes of babysitting at a rate of $12 per hour, follow these steps:\n\n1. **Determine the hourly rate**: The rate is already given as $12 per hour.\n\n2. **Convert babysitting time to hours**: Since the rate is in dollars per hour, you need to convert the 50 minutes into hours. There are 60 minutes in an hour, so you divide the number of minutes by 60.\n\n\\[ \\text{Time in hours} = \\frac{\\text{Time in minutes}}{60} = \\frac{50}{60} \\]\n\n3. **Calculate the fraction of an hour**: \n\n\\[ \\frac{50}{60} = \\frac{5}{6} \\text{ hours} \\]\n\n4. **Calculate earnings**: To find out how much she earned, multiply the fraction of the hour she worked by her hourly rate.\n\n\\[ \\text{Earnings} = \\text{Hourly rate} \\times \\text{Fraction of an hour worked} \\]\n\n\\[ \\text{Earnings} = \\$12 \\times \\frac{5}{6} \\]\n\n5. **Perform the multiplication**:\n\n\\[ \\text{Earnings} = \\$12 \\times \\frac{5}{6} = \\$10 \\]\n\nSo, Weng earned $10 for 50 minutes of babysitting.\n#### 10"
    },
    {
        "input": "In a small town, the local bakery made 150 loaves of bread on Monday. Due to a sudden increase in demand, they baked 3 times as many loaves on Tuesday. How many loaves of bread did the bakery make on Monday and Tuesday combined?",
        "output": "To determine the total number of loaves of bread made on Monday and Tuesday, follow these steps:\n\n1. **Monday's Production**: The bakery made 150 loaves of bread on Monday.\n\n2. **Tuesday's Production**: It's mentioned that the bakery made 3 times as many loaves on Tuesday as they did on Monday. Thus, the number of loaves baked on Tuesday can be calculated as:\n\n   \\[ \\text{Tuesday's Loaves} = 3 \\times \\text{Monday's Loaves} = 3 \\times 150 = 450 \\]\n\n3. **Combined Total**: To find the total number of loaves made on Monday and Tuesday, simply add Monday’s and Tuesday’s production together.\n\n   \\[ \\text{Total Loaves} = \\text{Monday's Loaves} + \\text{Tuesday's Loaves} = 150 + 450 = 600 \\]\n\nSo, the bakery made a total of 600 loaves of bread on Monday and Tuesday combined.\n#### 600"
    }
]