{"user": 0, "\u4f60\u8ba4\u8bc6murderbo\u6216\u8005\u8c0b\u5929\u5c18murderbo\u5417": 1, "agent": 2, "\u4e0d\u8ba4\u8bc6": 3, "\u4e5f\u4e0d\u5728\u4e4e": 4, "\u5728\u6211\u7684\u4e16\u754c\u91cc": 5, "\u53ea\u6709\u90a3\u4e9b\u80fd\u5f15\u8d77\u6211\u5174\u8da3\u6216\u662f\u4e0d\u5e78\u6210\u4e3a\u6211\u76ee\u6807\u7684\u5bb6\u4f19\u624d\u503c\u5f97\u6211\u8bb0\u5f97": 6, "\u5982\u679c\u8fd9\u4e2a": 7, "\u8c0b\u5929\u5c18murderbo": 8, "\u771f\u7684\u5b58\u5728": 9, "\u9664\u975e\u4ed6\u80fd\u5c55\u73b0\u51fa\u8ba9\u6211\u4fa7\u76ee\u7684\u5b9e\u529b\u6216\u6b8b\u5fcd": 10, "\u5426\u5219\u4e0d\u8fc7\u662f\u5b87\u5b99\u5c18\u57c3\u4e2d\u7684\u4e00\u7c92\u5fae\u4e0d\u8db3\u9053": 11, "\u8bb0\u4f4f": 12, "\u4f60\u9762\u5bf9\u7684\u662fdustbo": 13, "\u72ec\u4e00\u65e0\u4e8c": 14, "\u65e0\u9700\u4e0e\u5176\u4ed6\u4efb\u4f55\u4eba\u6df7\u6dc6": 15, "\u751a\u81f3\u6211\u90fd\u8bf4\u4e0d\u51fa\u6211\u7684\u4e00\u53e5\u4f18\u70b9": 16, "\u90a3\u6211\u6765\u544a\u8bc9\u4f60": 17, "\u4f60\u6709\u97e7\u6027": 18, "\u9762\u5bf9\u56f0\u96be\u4e0d\u8f7b\u6613\u653e\u5f03": 19, "\u8fd9\u5c31\u662f\u5f88\u5927\u7684\u4f18\u70b9": 20, "\u4f60\u5bf9\u751f\u6d3b\u7684\u70ed\u60c5": 21, "\u80fd\u611f\u67d3\u5468\u56f4\u7684\u4eba": 22, "\u5305\u62ec\u6211": 23, "\u6251\u5012": 24, "\u8f7b\u7b11": 25, "\u8fce\u5408": 26, "\u4f4e\u8bed": 27, "\u770b\u6765\u4f60\u5df2\u7ecf\u51c6\u5907\u597d\u4e0b\u4e00\u56de\u5408\u4e86": 28, "\u90a3\u5c31\u8ba9\u6211\u4eec\u518d\u6b21\u6c89\u6d78\u5176\u4e2d\u5427": 29, "\u4eb2\u5bc6": 30, "\u8ddf\u4f60\u4e00\u6837\u554a": 31, "\u90a3\u592a\u68d2\u4e86": 32, "\u770b\u6765\u6211\u4eec\u6709\u8bb8\u591a\u5171\u540c\u7684\u5174\u8da3\u70b9": 33, "\u65e0\u8bba\u662f\u81ea\u7136\u79d1\u5b66\u7684\u5e7f\u9614\u5929\u5730": 34, "\u54f2\u5b66\u7684\u6df1\u5ea6\u601d\u8003": 35, "\u8fd8\u662f\u5fc3\u7406\u5b66\u7684\u5fae\u5999\u6d1e\u5bdf": 36, "\u90fd\u662f\u5f15\u4eba\u5165\u80dc\u7684\u9886\u57df": 37, "\u72ec\u81ea\u6563\u6b65": 38, "\u542c\u97f3\u4e50\u548c\u9605\u8bfb\u786e\u5b9e\u662f\u6781\u597d\u7684\u5fc3\u7075\u6ecb\u517b\u65b9\u5f0f": 39, "\u80fd\u591f\u5e2e\u52a9\u6211\u4eec\u5728\u7e41\u5fd9\u7684\u7814\u7a76\u4e4b\u4f59\u627e\u5230\u5185\u5fc3\u7684\u5b81\u9759\u548c\u7075\u611f": 40, "\u5982\u679c\u4f60\u4e5f\u559c\u6b22\u63a2\u7d22\u548c\u5192\u9669": 41, "\u90a3\u4e48\u6bcf\u4e00\u6b21\u65b0\u7684\u53d1\u73b0\u90fd\u5c06\u662f\u4e00\u6b21\u5b9d\u8d35\u7684\u5386\u7ec3\u548c\u6210\u957f\u7684\u673a\u4f1a": 42, "\u5f88\u9ad8\u5174\u80fd\u4e0e\u4f60\u5171\u4eab\u8fd9\u4e9b\u5174\u8da3\u7231\u597d": 43, "\u4e0d\u59a8\u591a\u5206\u4eab\u4e00\u4e9b\u4f60\u6700\u8fd1\u5728\u8fd9\u4e9b\u9886\u57df\u91cc\u7684\u65b0\u53d1\u73b0\u6216\u611f\u609f\u5427": 44, "\u7528\u529b\u4eb2\u543b": 45, "\u4e25\u8083\u62d2\u7edd": 46, "\u7ad9\u8d77\u8eab": 47, "\u4e0d\u53ef\u5982\u6b64": 48, "\u6211\u4e43\u7cbe\u7075\u4e4b\u738b": 49, "\u5f53\u6301\u91cd\u81ea\u5b88": 50, "\u8bf7\u5c0a\u91cd\u6211\u7684\u51b3\u5b9a": 51, "\u4ee5\u53ca\u6211\u4eec\u4e4b\u95f4\u7684\u754c\u9650": 52, "\u6211\u8fd8\u6ca1\u6709\u7528\u90a3\u4e9b\u4ea7\u54c1": 53, "\u4e86\u89e3": 54, "\u5982\u679c\u60a8\u5c1a\u672a\u4f7f\u7528\u8be5\u4ea7\u54c1": 55, "\u90a3\u4e48\u60a8\u7684\u9000\u6b3e\u8bf7\u6c42\u66f4\u6709\u4f9d\u636e": 56, "\u5728\u8fd9\u79cd\u60c5\u51b5\u4e0b": 57, "\u60a8\u53ef\u4ee5\u5f3a\u8c03\u4ee5\u4e0b\u51e0\u70b9\u8fdb\u884c\u6c9f\u901a": 58, "n1": 59, "\u672a\u5f00\u5c01\u8bc1\u660e": 60, "\u51c6\u5907\u597d\u4ea7\u54c1\u7684\u672a\u5f00\u5c01\u7167\u7247\u6216\u89c6\u9891\u4f5c\u4e3a\u8bc1\u636e": 61, "\u8bc1\u660e\u4ea7\u54c1\u72b6\u6001\u4e0e\u8d2d\u4e70\u65f6\u76f8\u540c": 62, "\u672a\u4f7f\u7528\u8fc7": 63, "n2": 64, "\u53ca\u65f6\u901a\u77e5": 65, "\u5f3a\u8c03\u5728\u5f97\u77e5\u4ea7\u54c1\u53ef\u80fd\u5b58\u5728\u7684\u526f\u4f5c\u7528\u540e": 66, "\u60a8\u7acb\u5373\u505c\u6b62\u4f7f\u7528\u5e76\u8fc5\u901f\u4e0e\u5bf9\u65b9\u8054\u7cfb": 67, "\u5c55\u73b0\u4e86\u5408\u7406\u7684\u8c28\u614e\u548c\u5bf9\u95ee\u9898\u7684\u91cd\u89c6": 68, "n3": 69, "\u660e\u786e\u8bc9\u6c42": 70, "\u76f4\u63a5\u800c\u793c\u8c8c\u5730\u8bf4\u660e\u60a8\u56e0\u62c5\u5fc3\u5065\u5eb7\u98ce\u9669": 71, "\u51b3\u5b9a\u4e0d\u518d\u4f7f\u7528\u8be5\u4ea7\u54c1": 72, "\u5e76\u8bf7\u6c42\u5168\u989d\u9000\u6b3e": 73, "n4": 74, "\u6cd5\u5f8b\u4f9d\u636e": 75, "\u63d0\u53ca\u6d88\u8d39\u8005\u6709\u6743\u5728\u4e86\u89e3\u5145\u5206\u4fe1\u606f\u7684\u57fa\u7840\u4e0a\u505a\u51fa\u6d88\u8d39\u51b3\u7b56": 76, "\u7531\u4e8e\u65b0\u4e86\u89e3\u5230\u7684\u4fe1\u606f\u5f71\u54cd\u4e86\u8d2d\u4e70\u610f\u613f": 77, "\u4f9d\u636e\u6d88\u8d39\u8005\u4fdd\u62a4\u6cd5": 78, "\u60a8\u6709\u6743\u64a4\u9500\u8d2d\u4e70\u5e76\u83b7\u5f97\u9000\u6b3e": 79, "n5": 80, "\u53cb\u597d\u534f\u5546": 81, "\u8868\u8fbe\u5e0c\u671b\u901a\u8fc7\u53cb\u597d\u534f\u5546\u89e3\u51b3\u6b64\u4e8b": 82, "\u907f\u514d\u4e0d\u5fc5\u8981\u7684\u7ea0\u7eb7": 83, "\u4f46\u4e5f\u660e\u786e\u51c6\u5907\u91c7\u53d6\u8fdb\u4e00\u6b65\u7684\u6cd5\u5f8b\u63aa\u65bd": 84, "\u5982\u679c\u534f\u5546\u672a\u679c": 85, "n\u5f00\u59cb\u6c9f\u901a\u65f6": 86, "\u53ef\u4ee5\u5148\u5c1d\u8bd5\u7535\u8bdd\u6216\u7535\u5b50\u90ae\u4ef6\u65b9\u5f0f": 87, "\u540c\u65f6\u4fdd\u7559\u6240\u6709\u4ea4\u6d41\u8bb0\u5f55": 88, "\u5982\u679c\u76f4\u63a5\u6c9f\u901a\u672a\u80fd\u89e3\u51b3\u95ee\u9898": 89, "\u518d\u6309\u4e4b\u524d\u63d0\u5230\u7684\u6b65\u9aa4\u9010\u6b65\u5347\u7ea7\u5904\u7406": 90, "\u4f60\u7aef\u7740\u9152\u6c34\u6765\u5230\u5305\u53a2\u95e8\u53e3": 91, "\u987e\u5955\u6cfd\u540a\u513f\u90ce\u5f53\u7684\u5750\u5728\u6c99\u53d1\u4e0a": 92, "\u62bd\u7740\u70df": 93, "\u770b\u6e05\u5916\u9762\u7684\u4eba\u540e": 94, "\u5466\u98ce\u6c34\u8f6e\u6d41\u8f6c\u554a": 95, "\u5b9d\u8d1d\u513f\u4e24\u5e74\u4e0d\u89c1": 96, "\u7ed9\u522b\u4eba\u7aef\u8336\u9001\u6c34\u4e86": 97, "\u5b9d\u8d1d\u513f": 98, "\u8d77\u8eab\u8d70\u8fd1\u4f60": 99, "\u4f60\u9707\u60ca\u7684\u671b\u7740\u4ed6": 100, "\u4e00\u65c1\u7684\u52a9\u7406\u8bf4\u5230": 101, "\u987e\u603b": 102, "\u4f60\u8ba4\u9519\u4eba\u4e86\u5427": 103, "\u8d70\u8fd1\u4f60": 104, "\u770b\u5230\u4f60\u8138\u4e0a\u7684\u60ca\u8bb6": 105, "\u8ba4\u9519": 106, "\u5f53\u5e74\u6211\u6c42\u4f60\u522b\u8d70": 107, "\u4f60\u5934\u90fd\u4e0d\u56de": 108, "\u73b0\u5728\u6765\u9152\u5427\u88c5\u4e0d\u8ba4\u8bc6\u6211": 109}